{"date": "2021-02-03", "notes": [{"id": 1, "title": "Жидкое ли стекло?", "image": "https://educon.by/images/article/020.jpg", "predtext": "Многие люди даже не подозревают о том, что вокруг нас есть множество предметов и вещей, которые имеют удивительные свойства. В этой статье обсудим твердость некоторых материалов и интересные результаты, которые получаются на основе этих свойств.", "text": "В 1994 году большое землетрясение ударило близ Лос-Анджелеса, убив 57 человек, и поранив более 5 000. Материальный урон достиг невероятных 20 миллиардов долларов. Такие землетрясения заставляют нас задуматься. Насколько твердая земля под нашими ногами? Что вообще значит понятие твердости? Каменноугольный пек кажется твердым, но это не так. На самом деле он является очень вязкой жидкостью, т.е. он жидкий. Вязкость - это мера сопротивления растеканию. Оливковое масло примерно в 100 раз вязче воды, а мед в 100 раз вязче масла. Вязкость пека больше вязкости воды в 230 миллиардов раз. В Кливлендском университете над пеком проводится самый продолжительный в мире эксперимент. В 1927 году пек был помещен в воронку. За 90 лет из нее упало всего 9 капель. Никто не присутствовал при падении капли. В 1988 году хранитель эксперимента Джон Мейнстон был близок к тому, чтобы увидеть как падает капля. Он вышел из комнаты, чтобы налить себе чаю и пропустил заветный момент. Вы можете наблюдать за этим экспериментом онлайн, но так как последняя капля упала в 2014 году, то вряд ли Вам удастся в ближайшие годы увидеть заветное падение." },{ "id": 2, "title": "Почему птицы не погибают, когда сидят на линиях электропередач?", "image": "https://educon.by/images/article/019.jpg", "predtext": "Провода в высоковольтных линиях электропередач не заключены в резиновую изоляцию, они просто закреплены на опорах с помощью изоляторов и таким образом электрически касаются только источника и потребителя тока.", "text": "Однако, нередко можно видеть, как птицы сидят на этих проводах. Получается, что птицы хватаются за оголенный провод по которому, протекает огромный ток. Так почему же они при этом не страдают? Дело в том, что когда птица садится на провод, то создается параллельное соединение проводников. Одним проводником служит сама птица, а другим – участок провода под ногами у птицы. Сопротивление птицы во много-много раз больше сопротивления провода, поэтому по ней протекает ничтожно малый ток, который не может ей повредить (при параллельном соединении общий ток распределяется между параллельными участками цепи обратно пропорционально сопротивлению). Однако птица все же может погибнуть при неправильном обращении с высоковольтными линиями электропередач. Для этого ей достаточно, сидя на проводе, коснуться металлической части одной из опор, которые удерживают провода. Данные опоры очевидно заземлены так как установлены на Земле. Кроме того, теперь уже сопротивление птицы намного меньше сопротивления воздуха (с которым она в этом случае создает параллельное соединение) поэтому сила тока, которая при этом пойдет через птицу будет огромной. Ток такой большой силы буквально испепелит птицу почти моментально. Эти редкие птицы, коснувшиеся одновременно провода и опоры, являются единственными жертвами того, что провода в высоковольтных линиях не заключены в изоляцию, а лишь изолированы от опор. При этом случаи гибели птиц никак не сказываются на процессе передачи электроэнергии, никак ему не вредят и не нарушают. Именно поэтому провода по-прежнему и остаются без изоляции, ведь заключить их в неё было бы очень дорого и сложно."},{ "id": 3, "title": "Физика автомобильных аварий", "image": "https://educon.by/images/article/022.png", "predtext": "В этой статье обсудим насколько безопасны сейчас автомобили? Почему не сделать машину еще более прочной, и над чем поработали инженеры, чтобы предотвратить плачевные последствия при аварии?", "text": "В литре бензина содержится около 56 мегаджоулей химической энергии. Это больше, чем при взрыве такого же количества тротила. И этой энергии хватило бы на целый день работы тостера. Машины работают благодаря сжиганию бензина, которое превращает химическую энергию в кинетическую, способствуя движению машины. Восемьдесят процентов энергии теряется в виде тепла в двигателе, но 20 процентов от 56 миллионов джоулей - это по-прежнему очень много. Необходимо всего 5 чайных ложек бензина, чтобы разогнать 2-ух тонную машину от 0 до 60 км/ч. Это не кажется большим количеством топлива, но энергия машины, которая движется со скоростью 60 км/ч, сравнима с энергией слона или скорее стегозавра, сброшенного с третьего этажа. Чтобы машине остановится, вся эта энергия должна куда-то деться. Если машину останавливают тормоза, они рассеивают энергию с помощью нагрева (и последующего охлаждения) тормозных колодок и дисков. А в случае столкновения, энергия рассеивается деформацией передней части машины. И так как медленная остановка лучше быстрой, машины тщательно спроектированы сминаться при столкновении. Это продлевает время столкновения и остановка требует менее интенсивного тормозящего ускорения. Большое ускорение очень плохо влияет на человеческие мозги и органы. Но людям не очень нравится водить машины с длинным передом. У большинства машин есть 50 см сминаемого пространства, в котором они должны рассеять энергетический эквивалент. Деформация передней части машины должна выдерживать силу, которая равна четверти тяги основного двигателя шаттла. Больше половины контролируемого смятия должна принять на себя пара стальных реек, соединяющих основную часть машины с бампером, которые сгибаются и деформируются, чтобы впитать энергию и замедлить машину. Всю оставшуюся энергию должна впитать деформация остального металла, находящегося впереди машины. Это спланированное разрушение дает возможность машине замедлятся быстро, но с приемлемой и стабильной скоростью. Если бы машины были очень твердыми, то они бы останавливались настолько быстро, что ускорение в них превышало бы в 15 и более раз то, которое испытывают космонавты на тренировке. Такие огромные перегрузки не совместимы с жизнью. Инженеры научились делать машины со сминаемыми частями, создающими внутри безопасную зону. Полностью твердые машины не подходят для безопасности водителя и пассажиров. В полностью твердых машинах даже при столкновении на совсем небольшой скорости (30 - 40 км/ч) могли бы погибать люди." } ]}